[
  // 1
  {
    "name": "Medusa",
    "value": "1200",
    "description": "Hành tinh của nữ vương Medusa cùng tộc nhân của mình. Tương truyền ai nhìn vào đôi mắt của nàng sẽ hóa đá nên trên hành tinh có rất nhiều tượng đá với những dáng vẻ khác nhau."
  },
  // 2
  {
    "name": "Alpha",
    "value": "1600",
    "description": "Hành tinh Alpha có khối lượng gấp 1,1 lần và độ sáng gấp 1,519 lần Mặt trời của chúng ta. Nơi này ẩn chứa nguồn năng lượng khổng lồ."
  },
  // 3
  {
    "name": "Venus",
    "value": "2200",
    "description": "Sao Kim được xếp vào nhóm hành tinh đất đá và đôi khi người ta còn coi nó là hành tinh \"chị em\" với Trái Đất do kích cỡ, gia tốc hấp dẫn, tham số quỹ đạo gần giống với Trái Đất. Áp suất khí quyển tại bề mặt hành tinh cao gấp 92 lần so với của Trái Đất. Với nhiệt độ bề mặt trung bình bằng 735 K (462 °C)."
  },
  // 4
  {
    "name": "Alain",
    "value": "2800",
    "description": "Hành tinh Alain có màu cam đỏ đặc trưng, khá dễ dàng nhận biết khi nhìn lên bầu trời đêm. Màu sắc này có được là do bề mặt hành tinh chứa nhiều oxi sắt. Là hành tinh của các chiến binh thiện chiến."
  },
  // 5
  {
    "name": "Leo",
    "value": "3200",
    "description": "Hành tinh Leo có cấu hình độc nhất bởi vì trục tự quay của hành tinh bị nghiêng rất lớn, gần như song song với mặt phẳng quỹ đạo của hành tinh. Sự cấu hình đặt biệt này đã tạo nên những đặc điểm mà các hành tinh khác không có."
  },
  // 6
  {
    "name": "Aurelion",
    "value": "3600",
    "description": "Hành tinh này có một đĩa bụi và khí khổng lồ bao quanh. Nên tạo cho nó một lớp lá chắn phòng thủ tuyệt vời bất khả xâm phạm."
  },
  // 7
  {
    "name": "Sol",
    "value": "4000",
    "description": "Hành tinh này có khối lượng gấp 17 lần khối lượng của Trái Đất. Lực hấp dẫn trên bề mặt hành tinh này rất nhỏ. Tại đây mọi định luật vật lý mà chúng ta biết dường như vô dụng."
  },
  // 8
  {
    "name": "Dragon",
    "value": "4500",
    "description": ""
  },
  // 9
  {
    "name": "Runtera",
    "value": "5000",
    "description": ""
  },
  // 10
  {
    "name": "Pandora",
    "value": "5600",
    "description": ""
  },
  // 11
  {
    "name": "Asgard",
    "value": "6300",
    "description": ""
  },
  // 12
  {
    "name": "Rune",
    "value": "6800",
    "description": ""
  },
  // 13
  {
    "name": "Caprica",
    "value": "7400",
    "description": ""
  },
  // 14
  {
    "name": "Ego",
    "value": "8000",
    "description": ""
  },
  // 15
  {
    "name": "Cybertron",
    "value": "8600",
    "description": "Hành tinh Medusa có trọng lực gấp 10 lần trái đất. Nơi đây dường như là một thế giới sa mạc khắc nghiệt với một bầu trời màu vàng / đỏ thay vì màu xanh lam. Nó có ít nhất hai vệ tinh tự nhiên, và có một mặt trăng tròn đẩy đủ mỗi 100 năm/lần."
  },
  // 16
  {
    "name": "Krypton",
    "value": "9200",
    "description": ""
  },
  // 17
  {
    "name": "Solaris",
    "value": "9800",
    "description": ""
  },
  // 18
  {
    "name": "Siopeia",
    "value": "10300",
    "description": ""
  },
  // 19
  {
    "name": "Devil",
    "value": "10800",
    "description": ""
  },
  // 20
  {
    "name": "Arrakis",
    "value": "11500",
    "description": ""
  },
  // 21
  {
    "name": "Coruscant",
    "value": "12000",
    "description": ""
  },
  // 22
  {
    "name": "Hope",
    "value": "12500",
    "description": ""
  },
  // 23
  {
    "name": "Omega",
    "value": "13000",
    "description": "Hành tinh Omega nằm cách Trái Đất khoảng 5.000 tới 6.000 năm ánh sáng và trải rộng khoảng 15 năm ánh sáng. Đám mây của vật chất liên sao trong đó có chứa tinh vân này có đường kính khoảng 40 năm ánh sáng. Tổng khối lượng của hành tinh Omega ước khoảng 800 khối lượng Mặt Trời."
  },
  // 24
  {
    "name": "Valoran",
    "value": "13400",
    "description": ""
  },
  // 25
  {
    "name": "Demacia",
    "value": "13800",
    "description": ""
  },
  // 26
  {
    "name": "Void",
    "value": "14200",
    "description": ""
  },
  // 27
  {
    "name": "Paramecia",
    "value": "14600",
    "description": ""
  },
  // 28
  {
    "name": "Istanlao",
    "value": "15000",
    "description": "Hành tinh này nằm ở rìa phía Tây của vũ trụ. Chứa rất nhiều kim loại quý trên bề mặt và lõi của nó chứa đầy kim cương. Ước tính giá trị hành tinh này rất lớn."
  }
]